[
    {
        "title": "Банкста",
        "posts": [
            {
                "text": "Стендап-комик Варвара Щербакова станет амбассадором фонда «Жизнь как чудо» в проекте Т-Банка «Курс добра», об этом сообщается в тг-канале банка. Ранее Щербакова рассказала о проекте у себя в канале и призвала подписчиков принять участие, после чего Т-Банк в своем официальном аккаунте в ТГ пригласил ее стать амбассадором.\n\nВ рамках поддержки фонда Щербакова планирует организовать благотворительный концерт с участием других юмористов. Ранее фонд сообщал, что за первые три дня благодаря проекту удалось собрать сумму, равную объему пожертвований за весь июнь прошлого года. К настоящему времени объем сборов увеличился до 14 млн рублей, которые Т-Банк удвоит. \n\nНапомним, «Курс Добра» — проект, который удваивает все пожертвования, отправленные в адрес благотворительных организаций без ограничения суммы. Фонды, пожертвования в которые будут удвоены, будут сменять друг друга по принципу ротации. @banksta"
            },
            {
                "text": "Таксисты у Пулково отчаянно пытаются словить Wi-Fi, чтобы принять заказы — мобильный интернет в Петербурге отключили в первый день ПМЭФ. @banksta",
                "photo": true
            },
            {
                "text": "Банкстеры РСХБ  отмечают 25 лет банка. И в честь праздника  установили «бесконечный» стол в Москва Сити. Необычная инсталляция - символ того, что каждый второй продукт на столе россиян создан при финансовой поддержке банка. \n\nТем временем в Санкт-Петербурге открыл свои двери Агрокластер - уникальная площадка на ПМЭФ, созданная Россельхозбанком и Росконгрессом при поддержке крупнейших агропроизводителей, и посвященная достижениям отрасли @banksta"
            },
            {
                "text": "Алишера Мирсоатова (глава Нацбанка Узбекистана) исключили из делегации на ПМЭФ за день до начала форума. Сообщается, что в отношении него проводится проверка по факту системной коррупции при закупках. Будут ли в рамках следствия отстранены брат Мирсоатова – зампрокурора Ташкента – и отец, советник президента Мирзиеева, пока неизвестно. Среди лиц, возможно замешанных в коррупционной схеме, также упоминается Шухрат Израильбеков, ранее напавший на Олега Газманова с антивоенными лозунгами. @banksta"
            },
            {
                "text": "В представленном на ПМЭФ первом российском кроссовере LADA AZIMUT будет мультимедиа-платформа от Сбера. В нее встроен виртуальный ассистент c GigaChat с голосовым управлением. Навигация по России будет работать на картах 2ГИС в офлайн и онлайн режимах. Доступ к интернету будет идти через СберМобайл. Также будет доступен сервис Звук. Платформа даст возможность оплачивать онлайн топливо на заправках, управлять климат-контролем, подсветкой салона и разными режимами вождения. \n\n«Вместе с АВТОВАЗом мы создаём технологичное, удобное и безопасное пространство в автомобиле, в котором привычные сервисы Сбера и партнёров работают бесшовно и интуитивно», — рассказал первый зампред правления Сбера Александр Ведяхин. @banksta",
                "photo": true
            },
            {
                "text": "ЕС не сможет понизить потолок цен на российскую нефть, так как против такой инициативы выступает Трамп, сообщает Politico.\n\nМнение ЕС по этому вопросу \"не имеет большого значения\", поскольку без одобрения Вашингтона Брюссель вряд ли сможет реализовать эти планы в полной мере. @banksta"
            },
            {
                "text": "На ПМЭФ АВТОВАЗ и Авито Авто подписали соглашение о сотрудничестве. Новые решения сделают прозрачнее покупку и обслуживание автомобилей LADA на онлайн-платформе объявлений.\n\nОсновные договоренности:\n— данные о ТО автомобилей LADA будут доступны в сервисе «Автотека»\n— владельцы получат уведомления о сервисных и отзывных кампаниях для авто прямо на Авито\n— в сервисе Селект от Авито Авто станет проще искать проверенные автомобили с пробегом благодаря интеграции программы Restart от АВТОВАЗа\n— оригинальные запчасти получат специальный бейдж, подтверждающий их качество и гарантию\n\nТакже партнеры договорились совместно работать над маркетинговыми проектами и развитием дилерской сети. @banksta",
                "photo": true
            },
            {
                "text": "Средний курс рубля за год составит 93-94 рублей за доллар, прогнозирует Эксперт РА. Ослабление рубля ожидается в ближайшие месяц-два. Сильное укрепление в первые месяцы года было вызвано сочетанием сверхвысоких ставок и изменением структуры и сроков репатриации валютной выручки. @banksta"
            },
            {
                "text": "Глава Ростовской области Юрий Слюсарь дал интервью РБК, в котором рассказывает, как область адаптировалась к санкционному давлению и почему регион уже сейчас становится одной из самых привлекательных для инвестиций территорий. \n\nНеофициальный, но значимый статус инвестиционного центра Юга России связан не только с транзитными выгодами или начинающимся процессом восстановления Донбасса. В 2024 году регион показал промышленный рост на 4,7% — выше, чем в среднем по стране. Почти 717 млрд рублей инвестиций, из которых более 520 млрд — частные. Индекс обрабатывающего сектора — 106%. Важно, что Ростовская область — энергетический донор. Здесь создаются механизмы для удешевления подключения к инженерным сетям. Региональный ФРП увеличен до 2+ млрд рублей. За 6 лет в индустриальное развитие привлечено почти 100 млрд из федерального бюджета. \n\nТонкий момент может быть связан с прошедшей на Дону в начале года силовой кампанией по борьбе с коррупцией. По мнению некоторых экспертов ее тоже можно рассматривать как недвусмысленный сигнал будущим инвесторам и приглашение работать в регионе открыто и честно. \n\nТакже в интервью Слюсарь рассказал о своей «стратегии будущего». Он видит Ростовскую область не только аграрным краем, но и центром IT-технологий. В 2024 году выручка компаний этого сектора составила 37 млрд рублей. В нем трудятся более 10 тыс. специалистов и тысячи индивидуальных предпринимателей. В Донских вузах готовят новое поколение — 8 тыс. студентов по профильным программам учатся уже сейчас. \n\nЕще более привлекательной для инвесторов и востребованных специалистов Ростовскую область делает и создание условий для комфортной жизни - ориентированная на качество жизни новая градостроительная политика и новые стандарты городской среды. @banksta"
            }
        ]
    },
    {
        "title": "Банкофф - Финансы",
        "posts": [
            {
                "text": "В Москве разрешили купаться в пруду в парке Горького. @bankoffo",
                "photo": true
            },
            {
                "text": "В московском туннеле трансформировался Оптимус Прайм. @bankoffo",
                "video": true
            },
            {
                "text": "На ПМЭФ у главы Wildberries Татьяны Ким заметили кеды с персонажем из мультфильма «Ведьмина служба доставки». @bankoffo",
                "photo": true
            },
            {
                "text": "",
                "photo": true
            },
            {
                "text": "АвтоВАЗ продаёт машины с коробками, которые разваливаются через 200 км, но отказывает в гарантии. Дилеры требуют по 60 тысяч за ремонт и ссылаются на «неправильную эксплуатацию». Владельцы шутят, что пора запретить ездить в дождь, потому что кузов сгниёт, и это тоже будет не гарантийный случай. @bankoffo",
                "photo": true
            },
            {
                "text": "В Южной Корее власти выплачивают 3 млн рублей за брак с кореянкой и ещё 17 млн рублей за рождение первого ребёнка. Так в стране хотят повысить рождаемость и поддержать молодые семьи. @bankoffo",
                "video": true
            },
            {
                "text": "",
                "photo": true
            },
            {
                "text": "Китай стал лидером в научных исследованиях и возглавил глобальный рейтинг Nature Index, набрав 33 700 баллов против 21 860 у США. По большинству направлений Поднебесная уже опережает Америку, а в топ-10 вузов по числу публикаций вошли сразу 8 китайских. Россия заняла 22 место между Австрией и Польшей. @bankoffo",
                "photo": true
            },
            {
                "text": "В Сочи обнаружили пляж, где бунгало стоит как отдых в Турции. @bankoffo",
                "video": true
            }
        ]
    },
    {
        "title": "Банки, деньги, два офшора",
        "posts": [
            {
                "text": "Илон Маск запросил убежище в России. Такой запрос от миллиардера получили в МИД России, заявил вице-спикер Госдумы Владислав Даванков. Ответ от российского министерства должен поступить в течение месяца. @bankrollo",
                "photo": true
            },
            {
                "text": "Силовики получат данные об устройстве, сетевых подключениях и местоположении клиентов маркетплейсов. Такие поправки разработали в Минцифры. Предыдущая версия поправок была опубликована в мае, она разрешала силовым органам запрашивать личные данные и информацию о покупках. Сейчас этот перечень предлагается расширить. Власти объясняют, что новые требования помогут в борьбе с кибермошенничеством. @bankrollo"
            },
            {
                "text": "Глава Минфина Силуанов пообещал не повышать налоги, несмотря на то что «бюджет серьёзно штормит» из-за укрепления рубля. @bankrollo"
            },
            {
                "text": "«У вас прекрасная улыбка! Глядя на нее, хочется развивать экономику!» — так глава Сбера Герман Греф в ходе бизнес-завтрака компании на ПМЭФ намекнул участникам, что им стоит оформить оплату улыбкой и использовать биометрические технологии. @bankrollo",
                "photo": true
            },
            {
                "text": "Газ для россиян подорожает ещё на 10% с 1 июля. Всё из-за рекордных убытков Газпрома, говорят эксперты. Тарифы на газ с 2015 года для населения взлетели уже на 85% и продолжат расти, опережая инфляцию. @bankrollo"
            },
            {
                "text": "На ПМЭФ состоится первая сессия о трендах медиа при поддержке Авито AdTech и Rabmler&Co. Мероприятие пройдёт сегодня, в 10:30 утра, в зале D3. На сессии соберутся представители Авито, РБК, Mediascope и другие лидеры медиа-сферы, чтобы обсудить, как технологии помогают выделиться на фоне информационного шума. Модератором сессии будет Ксения Собчак. Принять участие в сессии можно офлайн, а также онлайн — трансляция доступна по ссылке. @bankrollo",
                "photo": true
            },
            {
                "text": "В Госдуме призвали начать стыдить на работе зависимых от порно. По словам Виталия Милонова, порнозависимость делает из людей «идиотов», поэтому их нужно ставить к «позорному столбу». Он предложил обсуждать в офисе, если сотрудника заметят в секс-шопе. @bankrollo"
            },
            {
                "text": "Педальный велогрузовик для курьеров собрала Honda. На нём можно перевозить до 295 кг и ездить по велодорожкам. Массовое производство велогрузовиков начнётся в 2026 году. @bankrollo",
                "video": true
            },
            {
                "text": "Zara, Massimo Dutti, Bershka, Pull & Bear не вернутся в Россию, условий для этого нет, заявил гендиректор Inditex Гарсия Масейрас. Он отметил, что решение если и будет рассматриваться, то в «более благоприятной геополитической обстановке». @bankrollo"
            }
        ]
    }
]